<%@ page contentType="text/html;charset=UTF-8" %>
<%@ include file="/WEB-INF/views/include/taglib.jsp" %>
<html>
<head>
    <title>关于我们</title>
</head>
<body>
<img src="${ctx}/image/sys/image.jpg" class="bg-img" alt><br/><br/>
<div class="control-group" style="margin-top: 500px;">
    <div class="controls">
        <p class="sui-text-large"><b>公司简介</b></p>
        自成立以来，始终专注于服务质量的提升，持续加强基础建设，积极研发和引进具有高科技含量的信息技术与设备以提升作业自动化水平，
        在国内外建立了庞大的信息采集，市场开发，物流配送，快件收派等速运业务机构及服务网络。<br/>
        在持续强化速运业务的基础上，坚持以客户需求为核心，积极拓展多元化业务，针对电商，食品，医药，汽配，电子等
        不同类型客户开发出一站式供应链解决方案，并提供支付，融资，理财，保价等综合性的金融服务。<br/>
        <p class="sui-text-large"><b>安全质量</b></p>
        通过官网平台、APP等系统，实现营运端到端的透明化管理，多样化智能侦测和手机实时查看。<br/>
        建立以人员优化、日常管理、车辆保障、线路风险预防等方面的车辆安全防控体系，长短途百万公里事故率呈逐年下降趋势，在同行业中一直保持较好的水平。<br/>
        <p class="sui-text-large"><b>公司简介</b></p>
        自成立以来，始终专注于服务质量的提升，持续加强基础建设，积极研发和引进具有高科技含量的信息技术与设备以提升作业自动化水平，
        在国内外建立了庞大的信息采集，市场开发，物流配送，快件收派等速运业务机构及服务网络。<br/>
        在持续强化速运业务的基础上，坚持以客户需求为核心，积极拓展多元化业务，针对电商，食品，医药，汽配，电子等
        不同类型客户开发出一站式供应链解决方案，并提供支付，融资，理财，保价等综合性的金融服务。<br/>
        <p class="sui-text-large"><b>安全质量</b></p>
        通过官网平台、APP等系统，实现营运端到端的透明化管理，多样化智能侦测和手机实时查看。<br/>
        建立以人员优化、日常管理、车辆保障、线路风险预防等方面的车辆安全防控体系，长短途百万公里事故率呈逐年下降趋势，在同行业中一直保持较好的水平。<br/>
        <p class="sui-text-large"><b>公司简介</b></p>
        自成立以来，始终专注于服务质量的提升，持续加强基础建设，积极研发和引进具有高科技含量的信息技术与设备以提升作业自动化水平，
        在国内外建立了庞大的信息采集，市场开发，物流配送，快件收派等速运业务机构及服务网络。<br/>
        在持续强化速运业务的基础上，坚持以客户需求为核心，积极拓展多元化业务，针对电商，食品，医药，汽配，电子等
        不同类型客户开发出一站式供应链解决方案，并提供支付，融资，理财，保价等综合性的金融服务。<br/>
        <p class="sui-text-large"><b>安全质量</b></p>
        通过官网平台、APP等系统，实现营运端到端的透明化管理，多样化智能侦测和手机实时查看。<br/>
        建立以人员优化、日常管理、车辆保障、线路风险预防等方面的车辆安全防控体系，长短途百万公里事故率呈逐年下降趋势，在同行业中一直保持较好的水平。<br/><br/>
    </div>
</div>
</body>
</html>
